alacritty
baobab
base
base-devel
code
dmenu
efibootmgr
epiphany
evince
firefox
gdm
git
gnome-backgrounds
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-color-manager
gnome-connections
gnome-console
gnome-contacts
gnome-control-center
gnome-disk-utility
gnome-font-viewer
gnome-keyring
gnome-logs
gnome-maps
gnome-menus
gnome-music
gnome-remote-desktop
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-software
gnome-system-monitor
gnome-text-editor
gnome-tour
gnome-user-docs
gnome-user-share
gnome-weather
grilo-plugins
grub
gvfs
gvfs-afc
gvfs-dnssd
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-onedrive
gvfs-smb
gvfs-wsdd
i3-wm
i3blocks
i3lock
i3status
keepassxc
linux
linux-firmware
loupe
malcontent
nano
nautilus
neofetch
networkmanager
obsidian
orca
rclone
rygel
simple-scan
snapshot
sof-firmware
sushi
tecla
tmux
totem
tracker3-miners
xdg-desktop-portal-gnome
xdg-user-dirs-gtk
xorg-xrandr
yelp
zsh
oh-my-zsh
zsh-syntax-highlighting

